"{\"questions\":[{\"metronomen\":[{\"1\":{\"q\":\"Hellre fort (och ev med några missar/fel) eller långsamt och noggrant? \",\"checked\":false}},{\"2\":{\"q\":\"Morgon eller kväll - om du ska komma in i flow och få mycket gjort? \",\"checked\":false}},{\"3\":{\"q\":\"Att göra-listor eller ta dagen som den kommer?\",\"checked\":false}},{\"4\":{\"q\":\"Rendez-vous\",\"checked\":false}},{\"5\":{\"q\":\"När du hamnar under tidspress - brukar du reagera med att känna dig handlingsförlamad eller bli handlingskraftig och lösningsfokuserad? \",\"checked\":false}},{\"6\":{\"q\":\"Om du hamnar i en situation där du behöver VÄNTA på något - sitter du då och bara lugnt väntar eller passar du på att göra något annat?\",\"checked\":false}},{\"7\":{\"q\":\"Något som du behöver göra dyker upp - tar du tag i det omedelbart eller skjuter du upp? \",\"checked\":false}}]},{\"timglaset\":[{\"1\":{\"q\":\"Ha bestämda arbetstider eller arbeta mer fritt?\",\"checked\":false}},{\"2\":{\"q\":\"Egentid eller tid med andra? \",\"checked\":false}},{\"3\":{\"q\":\"Har du gott om tid eller ont om tid? \",\"checked\":false}},{\"4\":{\"q\":\"Är mest värdefull tid för dig att göra eller att inte göra.\",\"checked\":false}},{\"5\":{\"q\":\"Om du skjuter upp något som du borde göra klart - beror det främst på viljan att leverera med perfektion eller på känslan av ointresse? \",\"checked\":false}},{\"6\":{\"q\":\"Rendez-vous\",\"checked\":false}},{\"7\":{\"q\":\"När får du mest gjort - när du har som mest att göra eller när du inte har så mycket att göra? \",\"checked\":false}}]},{\"urverket\":[{\"1\":{\"q\":\"Vad påverkar dig mest; historien eller framtiden?\",\"checked\":false}},{\"2\":{\"q\":\"Är nu viktigare än då eller sen? \",\"checked\":false}},{\"3\":{\"q\":\"Får vi tid eller tar vi oss tid?\",\"checked\":false}},{\"4\":{\"q\":\"Vilken tidsepok skulle du vilja leva i - om du fick möjlighet via en tidsresa?\",\"checked\":false}},{\"5\":{\"q\":\"Rendez-vous\",\"checked\":false}},{\"6\":{\"q\":\"Om jobb inte var kopplat till pengar hur mycket skulle du jobba då?\",\"checked\":false}},{\"7\":{\"q\":\"Om en vecka innehåller 112 vakentimmar och du tänker dig dessa timmar som 112 olika kort som kan delas upp i högar (utifrån vad du ägnar dig åt under dessa timmar). Vilken hög vill du då ska vara störst?\",\"checked\":false}}]}]}"